Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-samos-soeker-pilotbarnehager.html.tmx
Source language: nob
Languages: sma

source: PRM: SáMOS søker pilotbarnehager
sma: PRM: SáMOS pilovtemaanagïerth ohtsede

source: Sametingets barnehageprosjekt SáMOS, samiske barn i nye pedagogisk rom, tilbyr nå muligheten for samiske barnehager å søke om å bli pilotbarnehage.
sma: Saemiedigkien maanagïerteprosjekte SáMOS, saemien maanah orre ektietjiehtjielinie, daelie nuepiem vadta saemien maanagiertide syökedh pilovtemaanagïertine sjïdtedh.

source: Målet med pilotbarnehageordningen i SáMOS er å samifisere barnehagen og gjennom dette legge et grunnlag for Sametingets SáMOS-prosjekt, for å utvikle samisk barnehagepedagogikk og arbeidsmetode etter samisk tankemåte.
sma: Ulmie SáMOS:en pilovtemaanagïerteöörneginie lea maanagïertem saemiedehtedh jïh dan tjïrrh våaromem bïejedh Saemiedigkien SáMOS-prosjektese, juktie saemien maanagïertepedagogihkem jïh barkoevuekiem evtiedidh saemien ussjedimmievuekien mietie.

source: Hensikten med SáMOS-prosjektet er å utvikle pedagogisk arbeid med utgangspunkt i samiske verdier, naturkunnskap, språk, kultur, ledelse og tradisjonskunnskaper.
sma: Aajkoe SáMOS-prosjektine lea pedagogeles barkoem evtiedidh saemien aarvoej mietie, eatnemedaajroe, gïele, kultuvre, stuvreme jïh aerpievuekien daajroeh.

source: Pilotbarnehagearbeidet gjennomføres sammen med forskere fra Samisk høgskole.
sma: Edtja pilovtemaanagïertebarkoem tjïrrehtidh dotkijigujmie ektine Saemien jïlleskuvleste.

source: Vi starter opp med fire pilotbarnehager, og deretter skal flere barnehager involveres.
sma: Mijjieh aelkebe njieljie pilovtemaanagïertigujmie, jïh dan mænngan jienebh maanagïerth edtjieh meatan vaaltasovvedh.

source: Søknadsfristen er 15. oktober.
sma: Ohtsememierie golken 15.b.

source: – Nå har SáMOS-prosjektet kommet så langt at det konkret skal forske og utvikle samiske arbeidsmetoder sammen med samiske barnehager.
sma: – Daelie SáMOS-prosjekte dan gåhkese båateme guktie edtja vihtieslaakan saemien barkoevuekieh dotkedh jïh evtiedidh, saemien maanagïertigujmie ektine.

source: Det blir interessant å følge samisk pedagogisk utvikling, sier sametingsråd Mikkel Eskil Mikkelsen.
sma: Ïedtjie sjædta dam saemien pedagogeles evtiedimmiem dåeriedidh, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen, tlf +47 917 42 161
sma: Jis dov leah gyhtjelassh jallh gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen, tlf +47 917 42 161
